[
    {
        "label": "Que es el dengue?",
        "description": "El dengue es una enfermedad causada por un virus...",
        "key": "que-es",
        "media": "/images/ai_1.jpeg",
        "media_details": "https://cmsphoto.ww-cdn.com/superstatic/3746339/art/grande/79009547-57285518.jpg",
        "content": [
            "El dengue es una enfermedad causada por un virus que se transmite a través de la picadura de un mosquito perteneciente al género Aedes, principalmente el Aedes aegypti, vector de la enfermedad. Este mosquito tiene hábitos domiciliarios, por lo que la transmisión es predominantemente doméstica. En otros continentes, otras especies de mosquitos del genero Aedes han sido involucradas en la transmisión del dengue.",
            "El virus del dengue pertenece a la familia Flaviviridae y existen cuatro variantes, los serotipos 1,2, 3 y 4. La inmunidad es serotipo-específica por lo que la infección con un serotipo determinado confiere inmunidad permanente contra el mismo (inmunidad homóloga), y sólo por unos meses contra el resto de los serotipos (inmunidad heteróloga). Aunque, en teoría, una persona podría padecer dengue hasta cuatro veces a lo largo de su vida (una por cada serotipo), hasta el momento solo se han comprobado hasta tres infecciones en un mismo individuo.",
            "Cualquier serotipo puede producir formas graves de la enfermedad, aunque los serotipos 2 y 3 han sido asociados a la mayor cantidad de casos graves y fallecidos.",
            "El dengue es un problema creciente para la Salud Pública mundial, debido a varios factores: el cambio climático, el aumento de la población mundial en áreas urbanas de ocurrencia rápida y desorganizada, la insuficiente provisión de agua potable que obliga a su almacenamiento en recipientes caseros habitualmente descubiertos, la inadecuada recolección de residuos y la gran producción de recipientes descartables que sirven como criaderos de mosquitos al igual que los neumáticos desechados."
        ]
    },
    {
        "label": "Síntomas compatibles con el dengue",
        "media": "/images/ai_2.jpeg",
        "media_details": "https://cmsphoto.ww-cdn.com/superstatic/3746339/art/grande/79009894-57285622.jpg",
        "key": "sintomas-compatibles",
        "content": [
            "La infección por dengue puede ser clínicamente inaparente o puede causar una enfermedad de variada intensidad. Luego de un período de incubación que puede ser de 5 a 7 días, (se han observado casos con un período de incubación de 3 hasta 14 días), podrán aparecer las manifestaciones clínicas, aunque una alta proporción de las personas infectadas cursarán de manera asintomática.",
            "Las infecciones sintomáticas pueden variar desde formas leves de la enfermedad, que solo se manifiestan con un cuadro febril agudo, de duración limitada (2 a 7 días) a otros cuya fiebre se asocia a intenso malestar general, cefalea, dolor retro ocular, dolor muscular y dolores articulares.",
            "En no más del 50% de los casos estos síntomas pueden acompañarse de un exantema en la mayoría de los casos pruriginoso, no patognomónico.",
            "Algunos casos de dengue pueden evolucionar a formas graves (dengue grave) en las que hay manifestaciones hemorrágicas, pérdida de plasma debida al aumento de la permeabilidad vascular,(lo que ocasiona un incremento del hematocrito) y presencia de colecciones líquidas en cavidades serosas (derrame pleural, ascitis y derrame pericárdico), lo que puede llevar a un cuadro de shock.Los casos de dengue grave son más frecuentes en personas que ya padecieron dengue por un serotipo (infección primaria) y se infectan nuevamente (infección secundaria) con un serotipo diferente al que le ocasionó el primer cuadro. Este fenómeno puede ocurrir hasta muchos años después de ocurrida la infección primaria, pero no implica necesariamente que toda infección secundaria conduzca a dengue grave. No obstante, también la infección primaria puede asociarse a dengue grave, en relación a virulencia de la cepa o a otros factores del hospedero.",
            "Finalmente, existen otras formas clínicas de dengue menos frecuentes, que se caracterizan por la afectación especialmente intensa de un órgano o sistema: encefalitis, miocarditis, hepatopatía, y afectación renal con insuficiencia renal aguda."
        ]
    },
    {
        "label": "Signos de alarma",
        "media": "/images/ai_6.png",
        "media_details": "https://cmsphoto.ww-cdn.com/superstatic/3746339/art/grande/79011051-57286104.jpg",
        "key": "signos-de-alarma",
        "content": [
            "<strong>Dolor abdominal intenso y continuo o dolor a la palpación del abdomen.</strong> El dolor abdominal intenso y continuo significa que el paciente puede evolucionar o ya está evolucionando hacia el choque por dengue y sus temibles complicaciones.",
            "<strong>Vómito persistente.</strong> Se define como tres o más episodios en 1 hora o cuatro en 6 horas. Estos impiden una hidratación oral adecuada y contribuyen a la hipovolemia.",
            "<strong>Acumulación de líquidos.</strong> Suele manifestarse por derrame pleural, ascitis o derrame pericárdico y se detecta por métodos clínicos, por radiología o por ultrasonido, sin que se asocie necesariamente a dificultad respiratoria ni a compromiso hemodinámico.",
            "<strong>Sangrado activo de mucosas.</strong> Suele presentarse en las encías y la nariz, pero también puede ser transvaginal (metrorragia e hipermenorrea), del aparato digestivo (vómitos con estrías sanguinolentas) o del riñón (hematuria macroscópica).",
            "<strong>Alteración del estado de conciencia.</strong> Puede presentarse irritabilidad (inquietud) o somnolencia (letargo), con un puntaje en la escala de coma de Glasgow menor de 15.",
            "<strong>Hepatomegalia.</strong> El borde hepático se palpa a más de 2 cm por debajo del reborde costal.",
            "<strong>Aumento progresivo del hematocrito</strong> en al menos dos mediciones consecutivas durante el seguimiento del paciente."
        ]
    },
    {
        "label": "Fases de la enfermedad",
        "media": "/images/ai_7.png",
        "media_details": "https://cmsphoto.ww-cdn.com/superstatic/3746339/art/grande/79011175-57286206.jpg",
        "key": "fases",
        "content": [
            "<strong>Fase febril</strong><br/><br/>Los pacientes desarrollan fiebre alta y repentina. Esta fase febril aguda dura de 2 a 7 días y suele acompañarse de enrojecimiento facial, eritema, dolor corporal generalizado, mialgias, artralgias, cefalea y dolor retro-ocular. Pueden presentarse manifestaciones hemorrágicas menores, como petequias y equimosis en la piel. Los pacientes que mejoran después de que baja la fiebre, se consideran casos de dengue sin signos de alarma.<br/><br/>Problemas que pueden presentarse en la fase febril: deshidratación; la fiebre alta puede asociarse a trastornos neurológicos, y convulsiones en los niños pequeños.",
            "<strong>Fase crítica</strong><br/><br/>Cerca de la desaparición de la fiebre, cuando la temperatura desciende a 37,5 grados centígrados o menos y se mantiene por debajo de este nivel, por lo general, en los primeros 3 a 7 días de la enfermedad, puede aumentar la permeabilidad capilar paralelamente con los niveles del hematocrito. Esto marca el comienzo de la fase crítica. Los pacientes que empeoran con la caída de la fiebre y presentan signos de alarma, son casos de dengue con signos de alarma.<br/><br/>Problemas que pueden presentarse en la fase crítica: choque por la extravasación de plasma; hemorragias graves, compromiso serio de órganos.",
            "<strong>Fase de recuperación</strong><br/><br/>Cuando el paciente sobrevive a la fase crítica (la cual no excede las 48 a 72 horas), pasa a la fase de recuperación. Hay una mejoría del estado general, se recupera el apetito, mejoran los síntomas gastrointestinales se estabiliza el estado hemodinámico, y se incrementa la diuresis.<br/><br/>Problemas que pueden presentarse en la fase de recuperación: hipervolemia (si la terapia intravenosa de fluidos ha sido excesiva o se ha extendido en este período)."
        ]
    },
    {
        "label": "Prevención",
        "key": "prevencion",
        "media": "/images/ai_3.png",
        "children": [
            {
                "label": "Cómo protegernos de la picadura del mosquito",
                "media": "/images/ai_8.png",
                "key": "como-proteger",
                "content": [
                    "<ul style=\"box-sizing: border-box; margin-top: 24px; margin-bottom: 24px; color: rgb(51, 51, 51); font-family: Montserrat, sans-serif; font-size: 18px; letter-spacing: -0.2px; background-color: rgb(255, 255, 255);\">  <li style=\"box-sizing: border-box; font-size: 16px; line-height: 24px; margin: 0px 0px 15px;\">Usar siempre repelentes, siguiendo cuidadosamente las recomendaciones del envase.</li>  <li style=\"box-sizing: border-box; font-size: 16px; line-height: 24px; margin: 0px 0px 15px;\">Utilizar ropa clara que cubra los brazos y las piernas, especialmente durante las actividades al aire libre.</li>  <li style=\"box-sizing: border-box; font-size: 16px; line-height: 24px; margin: 0px 0px 15px;\">Colocar mosquiteros en puertas y ventanas, y cuando sea posible usar ventiladores o aire acondicionado en las habitaciones.</li>  <li style=\"box-sizing: border-box; font-size: 16px; line-height: 24px; margin: 0px 0px 15px;\">Proteger cunas y cochecitos de bebés con telas mosquiteras.</li>  <li style=\"box-sizing: border-box; font-size: 16px; line-height: 24px; margin: 0px 0px 15px;\">Utilizar repelentes ambientales como tabletas (interior) y espirales (exterior).</li></ul><div class=\"alert alert-danger\" style=\"box-sizing: border-box; padding: 15px; margin-bottom: 20px; border: 2px solid rgb(198, 40, 40); border-radius: 10px; color: rgb(68, 68, 68); background: rgb(253, 245, 245); font-family: Montserrat, sans-serif; font-size: 18px; letter-spacing: -0.2px;\">  <p class=\"margin-0\" style=\"box-sizing: border-box; margin: 0px; line-height: 1.6;\">&nbsp;</p>  <p style=\"box-sizing: border-box; margin: 5px 0px 0px; line-height: 1.6;\"><span style=\"box-sizing:border-box; font-weight:600\">IMPORTANTE</span>: Las personas embarazadas deben extremar los cuidados para protegerse de las picaduras</p></div>"
                ]
            },
            {
                "label": "Cómo podemos prevenir el dengue",
                "media": "/images/ai_9.png",
                "key": "compo-prevenir",
                "content": [
                    "<ul style=\"box-sizing: border-box; margin-top: 24px; margin-bottom: 24px; color: rgb(51, 51, 51); font-family: Montserrat, sans-serif; font-size: 18px; letter-spacing: -0.2px; background-color: rgb(255, 255, 255);\">  <li style=\"box-sizing: border-box; font-size: 16px; line-height: 24px; margin: 0px 0px 15px;\">Eliminar todos los recipientes en desuso que puedan acumular agua (como latas, botellas, neumáticos).</li>  <li style=\"box-sizing: border-box; font-size: 16px; line-height: 24px; margin: 0px 0px 15px;\">Si los recipientes no pueden eliminarse porque se usan de modo frecuente, debe evitarse el acceso del mosquito a su interior. Para ello se recomienda: tapar tanques, aljibes y/o cisternas; dar vuelta baldes, palanganas, tambores, etc.; vaciar y cepillar frecuentemente objetos que puedan acumular agua y poner al resguardo bajo techo recipientes (por ejemplo, botellas retornables).</li>  <li style=\"box-sizing: border-box; font-size: 16px; line-height: 24px; margin: 0px 0px 15px;\">Cambiar el agua de bebederos de animales, colectores de desagües de aire acondicionado o lluvia, dentro y fuera de la casa, cada 3 días. Recordar frotar las paredes de los recipientes con una esponja o cepillo a fin de desprender los huevos del mosquito que puedan estar adheridos.</li>  <li style=\"box-sizing: border-box; font-size: 16px; line-height: 24px; margin: 0px 0px 15px;\">Rellenar los floreros y portamacetas con arena húmeda.</li>  <li style=\"box-sizing: border-box; font-size: 16px; line-height: 24px; margin: 0px 0px 15px;\">Mantener los patios y jardines limpios, ordenados y desmalezados.</li>  <li style=\"box-sizing: border-box; font-size: 16px; line-height: 24px; margin: 0px 0px 15px;\">Limpiar canaletas y desagües de lluvia de los techos.</li>  <li style=\"box-sizing: border-box; font-size: 16px; line-height: 24px; margin: 0px 0px 15px;\">Verter agua hirviendo en las rejillas y colocar tela mosquitera.</li></ul><div class=\"alert alert-danger\" style=\"box-sizing: border-box; padding: 15px; margin-bottom: 20px; border: 2px solid rgb(198, 40, 40); border-radius: 10px; color: rgb(68, 68, 68); background: rgb(253, 245, 245); font-family: Montserrat, sans-serif; font-size: 18px; letter-spacing: -0.2px;\">  <p class=\"margin-0\" style=\"box-sizing: border-box; margin: 0px; line-height: 1.6;\">&nbsp;</p>  <p style=\"box-sizing: border-box; margin: 5px 0px 0px; line-height: 1.6;\"><span style=\"box-sizing:border-box; font-weight:600\">IMPORTANTE</span>: Para reproducirse, el mosquito adhiere sus huevos a las paredes de los recipientes por lo que resulta clave, además de cambiar el agua, cepillar el interior de dichas paredes para eliminarlos.</p>  <p style=\"box-sizing: border-box; margin: 5px 0px 0px; line-height: 1.6;\">&nbsp;</p></div><ul>  <li style=\"box-sizing: border-box; margin: 0px 0px 24px; font-size: 18px; line-height: 1.6; color: rgb(51, 51, 51); font-family: Montserrat, sans-serif; letter-spacing: -0.2px; background-color: rgb(255, 255, 255);\"><span style=\"box-sizing:border-box; font-weight:600\">La fumigación no es una medida de prevención suficiente para eliminar el mosquito</span></li>  <li style=\"box-sizing: border-box; margin: 0px 0px 24px; font-size: 18px; line-height: 1.6; color: rgb(51, 51, 51); font-family: Montserrat, sans-serif; letter-spacing: -0.2px; background-color: rgb(255, 255, 255);\">La aplicación de insecticidas es una medida de control destinada a eliminar a los mosquitos adultos, pero no es útil para eliminar los huevos ni las larvas.</li></ul>"
                ]
            }
        ]
    },
    {
        "label": "¿Qué medidas tomar en casa?",
        "media": "/images/ai_4.png",
        "key": "medidas",
        "content": [
            "<p><u>Si Ud tiene síntomas compatibles con dengue se sugiere tomar las siguientes medidas:&nbsp;</u></p><p><strong>Reposo en cama, uso de mosquitero durante la fase febril, especialmente durante el día &nbsp;( ver sección Prevención- cómo protegernos de la picadura del mosquito)</strong></p><p><strong>Dieta normal más <u>líquidos abundantes ,&nbsp;</u> La hidratación con agua segura es una de las medidas más importantes, si un paciente no puede hidratarse consulte en forma urgente.&nbsp;&nbsp;</strong></p><p><u>Adultos:</u> líquidos abundantes por vía oral (por lo menos, cinco vasos (de 250ml)&nbsp;o más al día, para un adulto promedio de 70 kg de peso corporal.</p><p><u>Niños:</u> líquidos abundantes por vía oral (leche, jugos de frutas naturales, con precaución en diabéticos), <strong>suero oral (sales de rehidratación oral)</strong> o agua de&nbsp;cebada, o de arroz recién preparada&nbsp;. El agua sola debe administrarse con precaución, ya que puede causar desequilibrio hidroelectrolítico.&nbsp;</p><p><strong>Sales de Rehidratación oral:</strong> cada sobre debe diluirse en un litro de agua hervida o agua mineral a temperatura ambiente &nbsp;mezclando cuidadosamente antes de ofrecerla. Se conserva 24 hs a temperatura ambiente y 48 hs refrigerada.&nbsp; Ofrecer luego de cada deposición y/o vómito según tolerancia del paciente.&nbsp;</p><p><strong>Paracetamol:se utiliza para aliviar el dolor leve a moderado y la fiebre</strong></p><p><u>Adultos</u>&nbsp;500 mg cada cuatro a seis horas, o 1 gr cada 8 hs dosis máxima diaria recomendada de 3 g. En pacientes con daño hepático o renal dosis máxima recomendada al día: 1,5-2 gr ( 500 mg cada 8 hs o 500 mg cada 6 hs).&nbsp;</p><p><u>Niños&nbsp;</u>dosis de 10 mg/kg cada seis horas</p><p>Aplicación de lienzos de agua tibia en la frente</p><p><strong>Recomendaciones: buscar y eliminar los criaderos del vector (<em>Aedes aegypti</em>)&nbsp;</strong><strong>de las casas y sus alrededores.</strong></p><p style=\"text-align: center;\"><span style=\"color:#ff3300\"><span style=\"background-color:#FFFF00\">DEBE EVITARSE</span></span></p><p>&nbsp;<strong>Los medicamentos para evitar el dolor y la inflamación, por ejemplo, AINES (ácido acetilsalicílico , metimazol, diclofenaco, otros) o esteroides, antibióticos y anticoagulantes orales</strong> .</p><p><span style=\"color:#FF0000\"><strong>Si &nbsp;está tomando esos medicamentos,evalúe la conveniencia de continuar ese tratamiento con su médico</strong> </span>.</p><p><strong>Está contraindicada la administración de medicamentos por vía intramuscular o rectal.</strong></p><p><span style=\"color:#FF0000\"><strong>Si aparece alguno de los siguientes sintomas o signos, consulte al medico de inmediato: ( ver sección signos de alarma)</strong></span></p><ul>  <li>&nbsp;sangrado, petequeias, epistaxis, gingivorragia, hematemesis, melena, metrorragia o polimenorrea</li>  <li>&nbsp;vómitos</li>  <li>&nbsp;dolor abdominal espontáneo o a la palpación del abdomen</li>  <li>somnolencia, confusión mental, desmayo, convulsiones</li>  <li>&nbsp;manos o pies pálidos, fríos o húmedos</li>  <li>&nbsp;dificultad para respirar</li></ul>"
        ]
    },
    {
        "label": "Centros de contacto",
        "media": "/images/ai_5.png",
        "key": "contacto",
        "content": [
            "<p>&nbsp;</p><p><span style=\"color:#FF0000\"><u>Dengue sin signos de Alarma deben concurrir a:</u></span></p><p><strong>Nodo La Merced : Av Libertador esq. pje Las muñecas. Horarios de Atención:&nbsp;</strong></p><p>-Lunes a Viernes de 14 a 22 hs</p><p>-Sábados, Domingos y Feriados de 10 a 22 hs</p><p><strong>Nodo CIC Nueva Ciudad: Av San Expedito esq Alfonsín. Horarios de Atención:</strong></p><p>-Lunes a Viernes de 14 a 22 hs</p><p style=\"color: rgb(51, 51, 51); font-family: Lato, sans-serif, Arial, Verdana, &quot;Trebuchet MS&quot;; font-size: 16px;\">-Sábados, Domingos y Feriados de 10 a 22 hs</p><p style=\"color: rgb(51, 51, 51); font-family: Lato, sans-serif, Arial, Verdana, &quot;Trebuchet MS&quot;; font-size: 16px;\"><span style=\"color:#FF0000\"><u>Dengue con signos de Alarma deben concurrir a:</u></span></p><p style=\"color: rgb(51, 51, 51); font-family: Lato, sans-serif, Arial, Verdana, &quot;Trebuchet MS&quot;; font-size: 16px;\">-Guardia del Hospital Guillermo C. Paterson en forma urgente</p><p>&nbsp;</p><p style=\"color: rgb(51, 51, 51); font-family: Lato, sans-serif, Arial, Verdana, &quot;Trebuchet MS&quot;; font-size: 16px;\"><span style=\"color:#FF0000\"><u>Si el paciente no puede trasladarse por gravedad del cuadro clínico llamar al 107 SAME y avisar como caso de dengue grave</u></span></p><p>&nbsp;</p><p>&nbsp;</p>"
        ]
    }
]